<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>关于农村速递</title>

<style type="text/css">
.divcss5{text-indent:25px}
</style>
</head>

<body>
    <h3>关于农村速递</h3>
    <p class="divcss5">
       农村速递是黑色科技旗下快递公司，该软件由农村速递货运公司研发和维护，由黑色科技总公司提供相关的技术支持。 在使用农村速递客服端的时候必须按照相关的使用规范使用软件。
    </p>
    <h3>注意事项</h3>
    <ul>
	  <li>1:严禁违规运送相关的货物：如枪支(包含高仿枪支，或者相关的高仿枪支的主要部分)，不能运送如火药，高浓度酒精等易燃易爆物品。不能运送毒品或者其他政府明文禁止的违法物品，不能通过
相关途径进行违法犯罪活动，违者交由公安机关处理。不能邮寄农村速递不能运送的相关物品或不在农村速递所经营的快递范围内的物品。</li>
	  <li>2:我司暂时只支持部分农村速递。经营范围在您寄送快递的时候，相关的快递员会告知您。敬请您的谅解。</li>
	  <li>3:我司旨在帮助农村解决短途运输的相关的快件物品。所经营的快递业务在公安机关已经备案登记，绝不会经营其他范围。</li>
	  <li>4:我司经营的快递义务运费计算方式:不足1千克(包含1千克)使用同一个收件地址的的物件我司通收15元快递费用，超过1千克，不足5千克（包含5千克）我司按照15+(所运快递质量-1千克)*2元计算。超过5千克(不包含5千克在内)，小于10千克(包含10千克)的快件
	 运费计算方式为：10元 + (所寄快递质量 * 2.5)，超过30千克的快递我们统称为大件快递:运送费用为10 + 每千克 * 2元计算</li>
	 <li>5:所寄物品如果是珍贵物品，自身价值不超过1000元的请购买保价处理，购买价值为物品价值* 0.2元，最高可获赔每100元获30元赔偿。超过1000元小于5000元的，请购买我司保价处理，购买价格为500元，最高可获赔1000元300元的处理，超过5000元的请购买我司保价费用，保价费用为600元，我司按照5000元处理。最高可获赔2000元。价值无法估量的，我司不负责相关责任，没有购买保价服务的我司也不负责相责任。
	 </li>
	 <li>
	     6:按照相关规定，发送快递必须实名认证，您的信息我司严格保密，请您放心。
	 </li>
	</ul>
	<h3>法律法规</h3>
	 <p class="divcss5">
        我司所经营的法律法规都遵循中华人民共和国邮政法。
    </p>
    <p class="divcss5">
        我司遵循中华人民共和国司法。
    </p>
    
    <p class="divcss5">
        我司遵循中华人民共和国快递法律法规。
    </p>
    
</body>
</html>